
NSHumanReadableCopyright = "Copyright (c) 2006, Jack OS X.";

SupportDirectory = "~/Library/Application Support/JackPanel/";
SupportSetupsDirectory = "~/Library/Application Support/JackPanel/Setups/";
